{"parse":{"title":"Agumon (Adventure)","pageid":28951,"wikitext":{"*":"{{Stub}}{{Infobox digimon\n|Name = Agumon\n|image = Agumon.jpg\n|imagewidth = 300\n|Dub = Agumon\n|Übersetzt = Agumon\n|Katakana = アグモン\n|Romanisiert = \n|Partner=[[Tai Yagami (Anime)|Tai Yagami]]\n|Baby=[[Botamon]]\n|Ausbildung=[[Koromon]]\n|Rookie=[[Agumon]]\n|Champion=[[Greymon]]\n|Ultra=\n[[SkullGreymon]]<br>\n[[MetalGreymon]]<br>\n[[MetalGreymon (Virus)]]\n|Mega=\n[[WarGreymon]]<br>\n[[Omnimon]]<br>\n[[Omnimon Merciful Mode]]\n|Japanisch=[[Chika Sakamoto]]\n|Deutsch=[[Gerald Schaale]]\n|Erster Auftritt='''Westen''':<br>[[So fing alles an]]<br>'''Japan''':<br>[[Digimon Adventure (Film)]]\n|Letzter Auftritt=[[Last Evolution Kizuna]]\n}}\n'''[[Agumon]]''' ist ein Protagonist aus [[Digimon Adventure]], [[Digimon Adventure tri.]] und [[Digimon Adventure: Last Evolution Kizuna]]. In [[Digimon Adventure 02]] ist er ein Nebencharakter.\n\n==Persönlichkeit==\nAgumon ist nett und hilfsbereit, aber auch ein bisschen gelassener als sein Partner Tai. Er folgt und vertraut Tai auf Schritt und Tritt und hat mit ihm eine tiefe Verbindung. Agumon kann allerdings auch philosophieren und versucht [[BlackWarGreymon (Adventure 02)|BlackWarGreymon]] bei seiner Frage, was der Sinn des Lebens sei, zu helfen. Agumon besitzt wie Tai einen mutigen Charakter.\n\n==[[Digimon Adventure (Film)]]==\nAgumons Digiei landete eines Tages aus Versehen in der realen Welt bei den Geschwistern [[Tai]] und [[Kari Yagami]]. Das Ei selbst entsprang dabei aus dem Bildschirm des Computers ihres Vaters. Am nächsten Morgen glaubt Tai zunächst, dass dies nur ein Traum war bis er das Ei bei Kari im Bett sieht. Während [[Yuuko Yagami]] geht um etwas einzukaufen und Tai rätselt wie sie das Ei verstecken sollen, schlüpft es zu einem Botamon und versteckt sich zunächst unter dem Bett von Kari. Diese kann ihn aber hervorlocken indem sie mit ihrer Pfeife mit ihm ein Lied trällert.\n\nSpäter füttert Kari Botamon, wodurch er schließlich zu Koromon digitiert. Doch in der Nacht beginnt Koromon sich komisch zu fühlen und digitiert schließlich zu Agumon. Agumon, der gigantisch ist, zerstört das Fenster, ehe Kari auf ihn draufhopst. Dann springt er in die Tiefe. Tai nimmt sofort die Verfolgung auf und stellt fest, dass Agumon sehr viel Schaden anrichtet.\n\nAls Tai endlich Kari und Agumon findet, werden sie von einem [[Parrotmon]] angegriffen. Agumon digitiert daraufhin zu Greymon, wird aber bewusstlos. Kari versucht ihn zwar mit ihrer Trillerpfeife zu wecken, doch es bringt nichts, woraufhin Tai in die Pfeife blässt und so Greymon wieder zu Bewusstsein ruft. Greymon greift wieder Parrotmon an. Allerdings sterben beide beim Angriff und deren Daten werden wieder zurück in die Digiwelt gebracht.\n\n==Frühe Jahre==\nSpäter wurde Agumon zusammen mit sieben anderen Digimon ausgesucht, um den Frieden der [[Digiwelt]] zu stabilisieren. Er ruhte in einer Vitrine, wo er von [[Gennai]] und anderen Personen überwacht wurde. Eines Tages jedoch griff [[Meister der Dunkelheit|Piedmon]] den Ort an. Gennai kann zusammen mit den Digieiern fliehen, doch ihm entglitt das Ei von [[Gatomon (Adventure)|Gatomon]]. Gennai setzt die restlichen Eier auf der [[File Insel]] ab und verschwand dann. Die Eier schlüpften zu jungen Digimon, digitierten zu ihren Ausbildungs-Level und spielten solange mit den [[Digivice]]s bis diese in die Luft flogen.\n\n==[[Digimon Adventure]]==\nAls Tai aufwacht, findet er auf seiner Brust [[Koromon]] vor, der ihm erzählt, dass er schon lange auf Tai gewartet hat. Tai reagiert zunächst geschockt, doch befreundet sich mit Koromon schnell. Als ein [[Kuwagamon]] die Gruppe angreift, kann Koromon zu [[Agumon]] digitieren und zusammen mit den anderen Digimon das Kuwagamon aufhalten. Doch die Klippe unter ihnen bricht und alle werden in einen Fluss geworfen.\n\nAls die Digiritter sich an einem Strand ausruhen, greift plötzlich ein [[Shellmon]] an, da die Kinder unachtsam in sein Gebiet eingedrungen sind. Die Digimon versuchen, Shellmon anzugreifen, sind aber zu erschöpft und hungrig, um ihre Attacken zu benutzen. Allein Agumon kann Shellmon halbwegs Paroli bieten, da es sich zuvor mit Tai als einziger etwas von der Notration genommmen hatte. Daher sind Tai und Agumon die einzigen Partner, die gegen Shellmon kämpfen können. Allerdings stellt sich Agumons Attacke Kleine Flamme als zu schwach heraus, um gegen Shellmon etwas ausrichten zu können und auch Tais Versuche, Shellmon mit einer Eisenstange zu bekämpfen, bleiben erfolglos. Stattdessen umwickelt Shellmon Tai mit einer der Tentakeln auf seinem Kopf und beschießt den Rest der Gruppe mit einem Wasserstrahl. Als Tai von Shellmons Tentakel zerquetscht zu werden droht, digitiert Agumon, zum Erstaunen aller Beobachter, zu [[Greymon]]. Greymon schafft es, Tai aus seiner Umklammerung zu befreien, hebt Shellmon mit seinen Hörnern in die Luft und katapultiert ihn mit seiner Attacke Mega-Feuer weit bis ins offene Meer hinaus. Nachdem der Kampf vorüber ist, entwickelt sich Greymon zu Agumon zurück und bleibt entkräftet, aber unverletzt auf dem Sand liegen.\n\n[[Datei:Greymon_digitiert_zu_SkullGreymon.jpg|230px|thumb|left|Greymon ist zu SkullGreymon digitiert]]\nNachdem [[Devimon (Adventure)|Devimon]] besiegt wird und Tai sein Wappen erhält, überfüttert Tai Agumon, sodass es sich im Kampf gegen ein bösartiges Greymon, welches [[Etemon (Adventure)|Etemon]] auf die Digiritter hetzt, nicht erwehren kann. Tai lässt daraufhin Greymon zum nächsten Level digitieren, doch muss geschockt feststellen, dass Greymon zu [[SkullGreymon]] wird und alles vernichtet. Nach einer Weile ist SkullGreymon zu erschöpft und digitiert zurück zu [[Koromon]].\n\nSpäter greift Etemon erneut an, doch diesmal gelingt es Tai Greymon auf das richtige Ultra-Level zu bringen. [[MetalGreymon]] kann Etemon besiegen, doch erschafft unebabsichtigt ein Portal, in dem Tai und MetalGreymon hineingezogen werden. Sie landen daraufhin in der realen Welt und begegnen Tais jüngeren Schwester [[Kari Yagami]], mit der sich Koromon schnell befreundet. Doch kurze Zeit später müssen Tai und Koromon, welches wieder zu Agumon digitiert ist, zurück in die Digiwelt und lassen Kari alleine zurück.\n\nAls dann alle Kinder in die reale Welt kommen, um weiter gegen [[Myotismon (Adventure)|Myotismon]] zu kämpfen, finden sie heraus, dass Tais Schwester [[Kari]] der achte Digiritter ist. Nachdem Myotismon besiegt ist, aber als [[VenomMyotismon]] zurückkehrt, kann dieses nur durch die Warp-Digitationen von Agumon und [[Gabumon (Adventure)|Gabumon]] auf deren Mega-Levels endgültig besiegt werden.\n\n[[Datei:WarGreymon_besiegt_Machinedramon.jpg|250px|thumb|WarGreymon besiegt Machinedramon]]\nDie Digiritter müssen dann noch ein letztes Mal in die Digiwelt, um die [[Meister der Dunkelheit]] zu besiegen, gegen die [[WarGreymon]] und [[MetalGarurumon]] zuerst keine Chance haben. [[Izzy]] sagt aber zu Tai, dass WarGreymon nach einem bisschen Training, stark genug sein könnte. In den folgenden Kämpfen gelingt es WarGreymon schließlich, [[Meister der Dunkelheit|MetalSeadramon]] und [[Meister der Dunkelheit|Machinedramon]] zu besiegen. Ebenfalls ist er an den Kämpfen gegen [[Meister der Dunkelheit|Piedmon]] und [[Apocalymon (Adventure)|Apocalymon]] beteiligt.\n\nNachdem Apocalymon besiegt ist, müssen die Digiritter von ihren Partnerdigimon verabschieden. Doch alle glauben, dass sie sich eines Tages wiedersehen würden.\n\n==[[Digimon Adventure: Kriegsspiel der Kinder]]==\nAls ein [[Diaboromon (Adventure)|Kuramon]], das von einem Virus befallen ist, plötzlich alle Internetdaten löscht, die es finden kann, schicken Tai und Izzy ihre Digimon ins Internet um gegen es zu kämpfen. Das Kuramon befindet sich bereits auf dem Rookie-Level und digitiert im Kampf immer weiter bis auf das Mega-Level zu [[Diaboromon]]. Auch nachdem Gabumon hinzustößt scheint die Lage aussichtslos und sie werden besiegt. Als die Lage aussichtslos erscheint, bitten Tai und Matt ihre Partnerdigimon nicht aufzugeben, wodurch sie zu [[Omnimon]] digitieren  und Diaboromon besiegen können.\n\n==[[Digimon Adventure 02]]==\nTai reiste in Digiwelt, da diese von dem selbsternannten [[Digimonkaiser]] angegriffen wird, der die Digimon versklavt. Tai begegnet seinen Partner Agumon und beide finden zusammen mit [[Patamon (Adventure)|Patamon]] und [[Gatomon (Adventure)|Gatomon]] das Digiarmor-Ei des Mutes. Als Tai es berrührt, steigen drei Lichter gen Himmel.\n\n[[Datei:Agumon02.jpg|left|thumb|230px|Agumon in Digimon Adventure 02]]\nSpäter gelangen [[T.K.]], Kari und dem neuen Digiritter [[Davis Motomiya]] in die Digiwelt. Dort treffen sie auf Tai, Agumon, Patamon und Gatomon. Sie gehen in eine Höhle, wo sich das besagte Digiarmor-Ei befindet. Dieses kann von Davis hochgehoben werden und es erscheint [[Veemon (Adventure 02)|Veemon]], der schon lange auf Davis gewartet hat. Mit Hilfe der Armordigitation, einer neuen Form der Digitation, da die normale Digitation durch die Schwarzen Türme nicht mehr funktioniert, können die Digiritter das versklavte Monochromon vom Schwarzen Ring befreien.\n\nDoch der Digimonkaiser hat ein Auge auf Agumon geworfen. So versklavt er ihn mit einem Schwarzen Ring und zwingt ihn auf das Ultra-Level zu digitieren. Doch dies misslingt, sodass es zu SkullGreymon wird. Im Versteck des Digimonkaisers dann muss Agumon viele Experimente über sich ergehen lassen, ehe es von [[Wormmon (Adventure 02)|Wormmon]] befreit wird. Agumon flieht und begegnet wenig später Tai wieder. Unterdessen erschafft der Digimonkaiser die Teufelsspirale und versklavt damit Agumon erneut. Schließlich zwingt der Digimonkaiser Agumon erneut auf das Ultra-Level zu digitieren, was diesmal besser gelingt. Agumon digitiert zu einem blauen [[MetalGreymon (Virus)|MetalGreymon]] und greift die Helden an. Nur mit Hilfe von Davis, Matt, das zu [[Raidramon]] digitierte Veemon und das zu [[Garurumon]] digitierte Gabumon können MetalGreymons Teufelsspirale entfernen.\n\nNach einer Weile begegnet Agumon [[BlackWarGreymon (Adventure 02)|BlackWarGreymon]] und unterhält sich mit ihm. Doch im Gegensatz zu den anderen Digimon, die aus Schwarzen Türmen erschaffen wurden, hat er eine Seele. BlackWarGreymon fragt, wo die Seele liegt, doch Agumon kann ihn darauf keine Antwort geben. Nach einer Weile ist BlackWarGreymon der Auffassung, dass es lieber keine Seele haben will, wodurch Agumon geschockt reagiert. Doch Agumon lässt sich nicht beirren und er bietet BlackWarGreymon an, dass sie Freunde werden könnten. Gerade als BlackWarGreymon zustimmen will, spürt er, dass ein Heiliger Stein angegriffen wird und fliegt weg. Agumon fragt noch wohin er fliegt, doch er gibt keine Antwort.\n\n[[Datei:WarGreymon_vs_BlackWarGreymon.jpg|thumb|210px|WarGreymon gegen BlackWarGreymon]]\nSpäter bekämpft Agumon als WarGreymon BlackWarGreymon. Beide ziehen im Kampf gleich bis [[Imperialdramon Dragon Mode]] sich einmischt, wodurch BlackWarGreymon besiegt wird. Agumon bietet BlackWarGreymon erneut an, Freunde zu werden. BlackWarGreymon stimmt zwar nicht direkt zu, doch er sagt, dass sie vielleicht eines Tages Freunde werden können.\n\nOikawa wird schließlich von Tai, WarGreymon, [[Cody Hida]], seinem Großvater, [[Amradillomon (Adventure 02)|Armadillomon]], Davis, [[Ken Ichijouji]], [[Paildramon]] und BlackWarGreymon gestellt. Als Oikawa versucht Codys Großvater anzugreifen, beschützt BlackWarGreymon ihn. Doch es kostet ihm das Leben. Um Oikawa an seinen Plan zu hindern in die Digiwelt zu gelangen, opfert sich BlackWarGreymon, damit er eine Barriere zwischen den Welten errichten kann. WarGreymon schreit daraufhin seinem verstorbenen Freund hinterher.\n\nNachdem [[Myotismon (Adventure)|MaloMyotismon]] versucht die reale Welt von der Digiwelt aus zu zerstören, taucht Agumon zusammen mit Tai auf und hilft den neueren Digirittern ihn zu besiegen. Danach verabschieden sich allerdings alle Digiritter wieder.\n\n==[[Digimon Adventure tri.]]==\n===[[Reunion]]===\nWährend eines Fußballturniers erscheint ein Kuwagamon, welches sich komisch verhält. Tai verfolgt es und kann es zwar stellen, doch ist machtlos gegen es. Schließlich erscheint Agumon und kann zu Greymon digieren und erfolgreich Kuwagamon zurückdrängen.\n\n[[Datei:Agumon_in_Reunion.jpg|260px|thumb|left|Agumon umarmt Tai]]\nDer Kampf dauert bis in die Nacht hinein, ehe Greymon außer Gefecht gesetzt wird. Als das Kuwagamon ihn weiter angreifen will, erscheinen fünf der acht Digiritter und können den Angriff unterbinden. Da tauchen zwei weitere Kuwagamon auf, doch die Digiritter können zusammen mit ihren Partnerdigimon zwei davon besiegen. Als das letzte Kuwagamon Garurumon angreifen will, taucht urplötzlich eine Hand hinter es auf und zerrt es zurück in die Digiwelt.\n\nSpäter erscheint ein [[Alphamon (Adventure tri.)|Alphamon]] in der Stadt, welches [[Meikuumon (Adventure tri.)|Meikuumon]] jagt. Die Digiritter verteidigen es, doch alle ihre Partnerdigimon bis auf Agumon und Garurumon werden schwer verletzt. Beide bilden Omnimon und Alphamon zieht sich nach einem kurzen Gefecht zurück. Omnimon digitiert zurück zu Koromon und Tsunomon und bleiben erschöpft liegen.\n\n===[[Determination]]===\nAgumon verweilt bei Tai und die beiden gehen zusammen mit den anderen Digirittern in eine Heiße Quelle. Später bleibt Agumon zusammen mit allen anderen Partnerdigimon in der Obhut eines [[Leomon (Adventure)|Leomons]], welches auf sie aufpassen soll. Doch die Digimon wollen selbst auch auf das Schulfest gehen und können mit Hilfe von Meikuumon dorthin gelangen. Alle nehmen daraufhin an einem Wettbewerb teil, ehe sie ihren Partnern entdeckt werden. Doch die nächste Verzerrung erscheint und der wiederkehrende Digimonkaiser entführt Meikuumon. Agumon versucht zwar in die Zwischendimension zu gelangen, doch er scheitert und muss tatenlos zusehen, wie [[Palmon (Adventure)|Palmon]] und [[Gomamon (Adventure)|Gomamon]] sich gegen ein [[BlackImperialdramon Dragon Mode]] erwehren. Doch beide können auf das Mega-Level digitieren und es besiegen, woraufhin der Digimonkaiser Meikuumon wieder freilässt. Doch sie tötet wenig später Leomon und flieht in die Digiwelt.\n\n===[[Confession]]===\nAlsbald bemerken aber die Partnerdigimon, dass sie selbst mit dem Virus infiziert sind. Durch [[Homeostasis]] erfahren sie, dass sie zwar vom Virus befreit werden können indem sie sterben, doch gleichzeitig auch ihr Gedächtnis verlieren. Darum verbringt Agumon seine letzte Zeit mit Tai, ehe Meikuumon angreift und versucht die reale Welt zu zerstören.\n\nAls die Partnerdigimon schließlich Meicrackmon Vicious Mode in einer Zwischendimension angreifen, wird einer nach dem anderen vom Virus übermannt. Agumon digitiert zu Greymon und später zu MetalGreymon, doch wird auch vom Virus übermannt und digitiert zu WarGreymon. Einzig [[Tentomon (Adventure)|Tentomon]] kann sich gegen das Virus behaupten und digitiert bis zu seinem Mega-Level HerculesKabuterimon. Doch die anderen Partnerdigimon drängen ihn in die reale Welt zurück. HerculesKabuterimon schafft es seine Freunde zur Besinnung zu rufen und alle können Meicrackmon zurück in die Zwischendimension drängen, ehe der Reboot einsetzt.\n\nDaraufhin werden die Partnerdigimon wiedergeboren und begegnen schließlich ihre menschlichen Partner in der Digiwelt wieder. Doch sie haben alle ihre Erinnerungen an sie verloren.\n\n===[[Loss]]===\nDie Helden entschließen sich neue Bindungen mit ihren Partnerdigimon aufzubauen. Da fast alle sehr neugierig auf die Menschen sind, beginnen sie sich mit ihnen zu unterhalten. So unterhält sich Koromon mit Tai und nachdem sie alle gegessen hatten, digitiert Koromon zusammen mit den anderen Digimon auf das Rookie-Level.\n\n[[Datei:WarGreymonLoss.jpg|thumb|300px|WarGreymon nach dem Kampf gegen MetalSeadramon]]\nDoch alsbald greift ein [[Machinedramon]] sie an und reißt die Gruppe auseinander. Zuvor versuchen Tai und Matt ihre Digimon auf das Mega-Level digitieren zu lassen, doch es funktioniert nicht. Agumon landet mit Matt, Izzy und Gomamon in einer Wüste. Dort beginnen sie nach den anderen zu suchen, können sie aber nicht finden. In der Nacht dann finden sie schließlich doch die anderen durch eine Verzerrung und fliehen erneut vor Machinedramon.\n\nAls sie Zuflucht auf einem Schiff finden, werden Tai, Agumon, Matt, Gabumon, Kari und Salamon durch ein [[MetalSeadramon]] ins Wasser geworfen. Tai und Matt gelangen Unterwasser, doch Agumon und Gabumon eilen ihnen hinterher, können schließlich auf das Mega-Level digitieren und MetalSeadramon besiegen. Danach gehen sie alle an Land und begegnen dort ihre Freunde wieder.\n\n===[[Coexistence]]===\nAgumon ist dabei wie Meiko von Meicrackmon Vicious Mode angegriffen wird. Später werden die Digiritter von Digimon und später Tentakeln angegriffen. Agumon hilft zusammen mit den anderen Partnerdigimon die Gegner zu besiegen und Tai von den Tentakeln zu befreien. Kurz nachdem sie allerdings davon befreit sind, werden alle von einer Verzerrung, welches ein Portal unter sie erschafft, zurück in die reale Welt gebracht.\n\nDort werden sie sofort von der Polizei verfolgt. Als alle in eine Sackgasse gedrängt werden, öffnet Izzy sein Laptop, sodass die Digimon dort hinein gehen können, ehe die Digiritter von den Behörden weggebracht werden. Die Digiritter müssen sich daraufhin der Polizei rechtfertigen, doch Daigo hilft ihnen und bringt sie zu Tais Schule. Dort können auch wieder die Digimon sich frei bewegen.\n\nIn der Nacht führt Agumon ein Gespräch mit Meiko, die wegen der gesamten Sache mit ihrem Partnerdigimon sehr ab Boden zerschlagen ist. Agumon fragt sie, ob sie hungrig sei, doch sie verneint daraufhin. Schließlich muss sie aber doch lachen, wird aber wieder ernst, weil sie eifersüchtig auf die anderen Digirittern und ihre Beziehung zwischen ihren Partnerdigimon ist. Agumon sagt, dass er Meikuumon auch sehr gerne hat, woraufhin Meiko beginnt zu weinen und ihn zu umarmen.\n\nAm nächsten Morgen erscheint Meicrackmon wieder. Agumon digitiert bis zu MetalGreymon und bekämpft sie, ehe Jesmon sich einmischt. Daraufhin digitiert Meicrackmon zu Raguelmon, woraufhin MetalGreymon zu WarGreymon digitiert. Raguelmon wird schließlich von Jesmon gepackt und zum Meer gebracht, ehe er ein Portal zur Digiwelt öffnet. WarGreymon fusioniert mit MetalGarurumon zu Omnimon, welcher das Portal wieder öffnen kann. Alle Digiritter, ihre Partnerdigimon und Daigo gelangen durch das Portal zur Digiwelt.\n\n[[Datei:Raguelmon_im_Kampf_gegen_Omnimon.jpg|left|300px|thumb|Omnimon gegen Raguelmon]]\nDie Partnerdigimon bekämpfen Jesmon, ehe sich Alphamon einmischt und alle bis auf Omnimon, Jesmon und Raguelmon besiegt. Es entbrennt ein Kampf zwischen den vieren, der beendet wird, als Jesmon seinen Angriff \"Un Pour Tous\" einsetzt. Omnimon stößt Raguelmon beiseite, trotzdem wird sie vom Angriff getroffen und verliert ihr Bewusstsein. Durch den Angriff wird der Boden brüchig, sodass Tai, Matt und Meiko drohen in die Tiefe zu stürzen. Tai bittet Omnimon mit einem Nicken Matt und Meiko zu beschützen, während er versucht sich in Sicherheit zu bringen. Doch er wird schließlich zusammen mit Daigo von der Erde verschluckt. Omnimon kann unterdessen erfolgreich Matt und Meiko beschützen, digitiert allerdings, nachdem sich die Erde wieder beruhigt hatte, zurück zu Koromon und Tsunomon.\n\nNachdem Kari durch den Tod ihres Bruders ihr Partnerdigimon zu Ophanimon Falldown Mode digitieren lässt, dieses mit Raguelmon verschmilzt und dann verschwindet, blickt Koromon einer Erdspalte hinab, wo er Tai vermutet. Koromon wird schließlich von Meiko aufgehoben und getröstet.\n\n===[[Our Future]]===\n''folgt..''\n\n==[[Digimon Adventure: Last Evolution Kizuna]]==\n''folgt...''\n\n==[[Lebe deine Träume|Epilog]]==\nIm Epilog sieht man Tai und Agumon. Tai hat einen Sohn, der als Partnerdigimon ein Koromon hat.\n\n==Weitere Auftritte==\n===[[Digimon Fusion|Digimon Hunters]]===\nAgumon hilft als WarGreymon und später als Omnimon den Helden im Kampf gegen [[Quartzmon (Hunters)|Quartzmon]].\n\n==Attacken==\n{{Attacken}}\n{{Attacke-Eintrag\n| Bild  = Datei:Seifenblasen_Koromon.jpg\n| deutsch   = Seifenblasen\n| japanisch   = Awa\n| Beschreibung   = '''Koromon''' spuckt Seifenblasen auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Kleine_Flamme_1.jpg\n| deutsch   = Kleine Flamme\n| japanisch   = Baby Flame\n| Beschreibung   = '''Agumon''' spuckt einen kleinen Feuerball auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Mega-Flamme.jpg\n| deutsch   = Megafeuer\n| japanisch   = Mega Flame\n| Beschreibung   = '''Greymon''' spuckt einen großen Feuerball auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Großer_Hörnerangriff.jpg\n| deutsch   = Großer Hörner Angriff\n| japanisch   = Great Antler\n| Beschreibung   = '''Greymon''' attackiert seinen Gegner mit den Hörnern auf seinem Kopf.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Atomschuss_1.jpg\n| deutsch   = Atomschuss\n| japanisch   = Ground Zeromaru\n| Beschreibung   = '''SkullGreymon''' schießt die riesige Rakete auf seinem Rücken auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild: Gigaschlag.jpg\n| deutsch   = Gigaschlag\n| japanisch   = Giga Destroyer\n| Beschreibung   = '''MetalGreymon''' schießt zwei organische Raketen aus seiner Brust auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Mega-Kralle.jpg\n| deutsch   = Mega-Kralle\n| japanisch   = Trident Arm\n| Beschreibung   = '''MetalGreymon''' schießt seine linke Kralle auf seinen Gegner oder greift ihn direkt damit an.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Giga-Schlag_2.jpg\n| Beschreibung   = '''MetalGreymon (Virus)''' schießt zwei organische Raketen aus seiner Brust auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Planetenkraft.jpg\n| deutsch   = Planetenkraft\n| japanisch   = Gaia Force\n| Beschreibung   = '''WarGreymon''' sammelt die komplette Energie der Umgebung in einem riesigen Energieball, den es dann auf seinen Gegner schleudert.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Erdtornado_1.jpg\n| deutsch   = Megakralle\n| japanisch   = Great Tornado\n| Beschreibung   = '''WarGreymon''' dreht sich rasend schnell um die eigene Achse, sodass um es ein Wirbelsturm entsteht. Als dieser rast es nun auf seinen Gegner zu.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Grey-Sword.jpg\n| deutsch   = Gigantisches Schwert\n| japanisch   = Grey Sword\n| Beschreibung   = '''Omnimon''' greift seinen Gegner mit dem [[Grey-Schwert]] an.\n}}\n{{Attacke-Eintrag\n| Bild = Datei:SupremeCannonTri.jpg\n| deutsch   = Giga-Kanone\n| japanisch   = Garuru Cannon\n| Beschreibung   = '''Omnimon''' greift seinen Gegner mit der [[Garuru-Kanone]] an.\n}}\n{{Attacke-Eintrag\n| Bild  = Datei:Gu_Rei_Tou.jpg\n| japanisch   = Gu-Rei-Tou\n| Übersetzung = Furcht erzitterndes Schwert\n| Beschreibung   = '''Omnimon Merciful Mode''' transformiert sein [[Grey-Schwert]] zu einem Katana und greift den Gegner mehrmals an.\n}}\n|}\n\n==Links==\n{{Navbox/Digimon Adventure Charaktere}}\n{{Characternav (Hunters)}}\n[[Kategorie:Digimoncharaktere]]\n[[Kategorie:Protagonisten]]\n[[Kategorie:Digimon Adventure Charaktere]]\n[[Kategorie:Digimon Adventure Protagonisten]]\n[[Kategorie:Digimon Adventure 02 Charaktere]]\n[[Kategorie:Digimon Adventure 02 Nebencharaktere]]\n[[Kategorie:Digimon Adventure tri. Protagonisten]]\n[[Kategorie:Digimon Adventure tri. Charaktere]]\n[[Kategorie:Nebencharaktere]]\n[[Kategorie:Partnerdigimon]]\n[[Kategorie:Cameos]]\n[[Kategorie:Stub]]\n[[Kategorie:Digimon Adventure: Last Evolution Kizuna Charaktere]]\n[[Kategorie:Digimon Adventure: Last Evolution Kizuna Protagonisten]]"}}}