{"parse":{"title":"Agumon (Data Squad)","pageid":29157,"wikitext":{"*":"{{Infobox digimon\n|Name = Agumon\n|image = Agumon_2006.jpg\n|imagewidth = 300\n|Dub = Agumon\n|Übersetzt = Agumon\n|Katakana = アグモン\n|Romanisiert = \n|Partner=[[Marcus Damon]]\n|Digitationen=[[Koromon]] (Ausbildung)<br>[[Agumon (2006)|Agumon]] (Rookie)<br>[[Agumon Burst Mode]] (Rookie)<br />[[GeoGreymon]] (Champion)<br />[[RiseGreymon]] (Ultra)<br />[[ShineGreymon]] (Mega)<br />[[ShineGreymon Ruin Mode]] (Mega)<br>[[ShineGreymon Burst Mode]] (Mega)\n|Japanisch=?\n|Deutsch=?\n|Erster Auftritt=[[Großer Bruder - kleiner Bruder]]\n|Letzter Auftritt=[[Ende gut, alles gut?]]\n}}\n'''[[Agumon (2006)|Agumon]]''' ist ein Protagonist aus [[Digimon Data Squad]].\n\n==Persönlichkeit==\nAgumon ist sehr naiv, hat aber ein unbrechbares Vertrauen zu seinem Partner [[Marcus Damon]]. Beide teilen sich ähnliche Charakterzüge und ihre Träume sind es, die besten Kämpfer zu werden. Agumon selbst ist auf den Kopf gefallen und handelt zuerst, bevor er denkt.\n\n==[[Digimon Data Squad]]==\nMarcus trifft eines Tages plötzlich nach einem Straßenkampf auf seinen späteren Partner Agumon, wodurch es zu einem Kampf der beiden kommt. Dieser geht allerdings unentschieden aus, wonach sich die beiden anfreundeen und Agumon sich seitdem als Marcus kleiner Bruder fühlt. Kurz nach dem Kampf jedoch erscheinen [[Yoshino Fujieda]] und [[Lalamon (Data Squad)|Lalamon]], welche Agumon mitnehmen wollen, doch Marcus und Agumon fliehen.\n\nSpäter taucht ein [[Kokatorimon]] in der realen Welt auf und greift Agumon an, welcher allerdings den Kampf verliert. Marcus ist wütend darüber, dass das Kokatorimon seinen kleinen Bruder angegriffen hatte und schlägt ihm sogleich ins Gesicht. Dadurch bildet sich ein oranges [[Digisoul]] um seine Hand, ehe ein Fremder ihm ein Digivice gibt. Marcus setzt daraufhin das Digi-Soul ein und Agumon digitiert zu [[GeoGreymon]], welches dann Kokatorimon besiegen kann.\n\nNach dem Kampf tauchen Yoshi und Lalamon erneut auf und bringen Marcus und Agumon zu [[DATS]], welcher sich Marcus und Agumon nach einer Weile schließlich beitreten, um so auf starke Gegner zu treffen.\n\n[[Datei:AgumonDataSquad.jpg|thumb|left|Agumon im Kampf gegen Marcus]] \nAls es dann zu den ersten Kämpfen mit [[Merukimon (Data Squad)|Merukimon]] und dessen Untergebenen kommt, schafft GeoGreymon die Ultra-Digitation zu [[RiseGreymon]] im Kampf gegen ein [[Biyomon (Data Squad)|Garudamon]], zu dem Kristys [[Biyomon (Data Squad)|Biyomon]] digitiert war, welches jetzt unter der Kontrolle von Merukimon steht. RiseGreymon kann Garudamon besiegen, sodass es sich zurück in ein Digiwei verwandelt und schließlich in die [[Digiwelt]] zurückgeschickt wird.\n\nNachdem die Digiritter in der Digiwelt gegen Merukimon kämfptenm und so den kleinen Jungen [[Keenan Crier]] mit in die reale Welt bringen, freundet sich Marcus nach und nach mit diesem an und versucht seitdem immer ihn zu beschützen.\n\nBei dem dritten Aufenthalt der Helden in der Digiwelt, nach den ersten Kämpfen gegen [[Akihiro Kurata]] und dessen Handlanger, trifft Marcus auf ein [[Spencer Damon|BanchoLeomon]], dessen Stärke ihn ziemlich beeindruckt. Von diesem bekommen er und die anderen schließlich gezeigt, wie man sein Digisoul kontrolliert und so die Mega-Digitation, in Marcus' und Agumons Fall zu [[ShineGreymon]], vollzieht. Dieses Wissen nutzt er später im Kampf gegen die [[Gizmon-XT]], sowie gegen [[Kouki]] als [[BioThunderbirdmon]] bzw. [[BioDarkdramon]].\n\n[[Datei:ShineGreymon_RuinMode_DataSquad.jpg|280px|thumb|Durch Marcus' Wut digitiert ShineGreymon zum Ruin Mode]]\nNach diesen Kämpfen verbündet sich [[Thomas H. Norstein]] scheinbar mit Kurata, wie sich später herausstellt ist das ganze jedoch nur ein Trick, wodurch Marcus extrem wütend und auch traurig macht. Vor lauter Enttäuschung und Trauer bringt er [[ShineGreymon]] dazu, zu [[ShineGreymon Ruin Mode]] zu digitieren. Als dieses richtet es allerdings nur Verwüstung an, weswegen Marcus das ganze wieder rückgängig machen will. Als Folge jedoch verwandelt sich sein Partnerdigimon wieder zurück in ein Digiei, welches jedoch in Marcus' Obhut bleibt.\n\nDadurch kann er erst sehr spät den Kämpfen gegen [[Belphemon Sleep Mode]] bzw. [[Belphemon Rage Mode]] beitreten, in welchen sein [[ShineGreymon]] zu [[ShineGreymon Burst Mode]] digitiert und den Feind vernichtet.\n\nDanach tritt allerdings [[Yggdrasil#Digimon Data Squad|Yggdrasil]] auf mit den Plan, die reale Welt zu zerstören. Deswegen gehen Marcus und die anderen erneut zur Digiwelt und begegnebt dort zuerst auf einen ehemaligen Untergebenen Merukimons, der wiedergeboren wurde und deshalb keine Erinnerungen an sie hat. Gotsumon leitet die Helden zum Weltenbaum, wo sie auf [[Craniummon (Data Squad)|Cranniummon]] treffen, welches sie zuerst zur Rückkehr bittet. Doch die Helden wollen unbedingt Yggdrasil sehen, wodurch Craniummon sie angreift. Die Partnerdigimon sind jedoch hoffnunslos unterlegen und als Craniummon ShineGreymon mit seiner Waffe den Gnadenstoß geben will, packt Marcus die Spitze der Waffe und wirft Craniummon auf den Rücken. Schließlich erscheinen die anderen [[Königliche Ritter (Data Squad)|Königlichen Ritter]] und wollen allesamt die Helden angreifen, nachdem König Drasil, der Marcus Vater [[Spencer]] ist, erscheint und ihnen den Befehl gibt sie anzugreifen. Marcus ist darüber sehr geschockt und fragt seinen Vater, warum er das tut. Doch dieser gibt ihm keine konkrete Antwort. Als schließlich die Königlichen Ritter angreifen, erscheint [[Kudamon (Data Squad)|Sleipmon]] und flieht zusammen mit den Helden. Es stellt sich in der realen Welt heraus, dass Sleipmon ebenfalls ein Königlicher Ritter und gleichzeitig auch [[Rentaro Sampson]]s Partnerdigimon Kudamon ist.\n\nNachdem Sleipmon sich und Gallantmon in Eis einfriert und zum Meeresboden sinken, brechen die Helden erneut zur Digiwelt auf, um mit Yggdrasil zu sprechen. Doch dieser will sie angreifen. Gerettet werden sie von BanchoLeomon, der sich als Marcus' Vater herausstellt. Dieser erklärt, dass Spencer und BanchoLeomon eine Weile durch die Digiwelt gereist sind auf der Suche nach Yggdrasil. Eines Tages begegnen sie Craniummon, der sie zu seinem Herrn geleitet. Doch Yggdrasil war schon damals nicht gut auf Menschen zu sprechen, wodurch Spencer ihn ein Versprechen gab, dass die Menschen die Digimon nicht weiter Schaden zufügen. Doch Kurata bricht dieses Versprechen, indem er Merukimon tötet. Auf König Drasils Befehl hin sollte Spencer von den Königlichen Rittern hingerichtet werden, doch sein Partner rettet ihn und beide verschmelzen zu einen Digimon. Nachdem BanchoLeomon das alles erklärt hat, greift Yggdrasil die Helden erneut an. BanchoLeomon hilft ihnen und packt Yggdrasil, ehe er Marcus bittet ihn und sich selbst zu töten. Marcus zweifelt zuerst, doch dann stimmt er zu, sodass ShineGreymon die beiden besiegt.\n\n[[Datei:AgumonBurstModeDataSquad.png|thumb|left|280px|Agumon befindet sich im Burst-Mode]]\nDoch Yggdrasil erscheint wenig später in der realen Welt und greift sie als 7D6 an. Die überlebenden Königlichen Ritter stellen sich schließlich gegen ihren Herrn und helfen den höchsten Berg der Digiwelt zu tragen, während die Helden Yggdrasil bekämpfen. Dieser kann jedoch einen nach den anderen besiegen und fesselst schließlich Marcus und Agumon. Doch Agumon kann in seinen Burst-Modus wechseln und Yggdrasil besiegen.\n\nDamit ist die Arbeit der DATS getan und die Partnerdigimon müssen eigentlich wieder zurück in die Digiwelt. Allerdings will Marcus seinen Partner nicht verlieren, weswegen er ihn in die Digiwelt begleitet, wo er mit Agumon einen Streit schlichtet.\n\n==Weitere Auftritte==\n===[[Digimon Data Squad: Ultimative Power! Burst Mode aktivieren!]]===\nZu Beginn des [[Digimon Data Squad: Ultimative Power! Burst Mode aktivieren!|Movie 9]] steckt Marcus, genau wie Thomas und Yoshie, in einem Kokon und schläft. Nachdem aber Agumon [[Argomon (Ultra)|Argomons]] Ranken in Brand gesetzt hat, ist Marcus der erste, der wieder wach wird. So verhilft er schließlich Agumon im folgenden Kampf zur Mega-Digitation zu ShineGreymon bzw. ShineGreymon Burst Mode, welcher Argomon besiegen kann.\n===[[Digimon Fusion|Digimon Hunters]]===\nAgumon tritt zum ersten Mal als ShineGreymon auf und besiegt zusammen mit [[Agumon (Adventure)|WarGreymon]] ein Abbild von [[Quartzmon (Hunters)|Quartzmon]]. Später hilft Agumon im weiteren Kampf gegen Quartzmon.\n\n==Attacken==\n{{Attacken}}\n{{Attacke-Eintrag\n| Bild  = Datei:Baby-Brenner_1.jpg\n| deutsch   = Baby-Brenner\n| japanisch   = Baby Burner\n| Beschreibung   = '''Agumon''' spuckt einen Lavaball auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Datei:Krallenangriff_2.jpg\n| deutsch   = Krallenangriff\n| japanisch   = Surudoi Tsume (Sharp Claws)\n| Beschreibung   = '''Agumon''' attackiert seinen Gegner mit seinen scharfen Krallen.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Mega-Explosion_2.jpg\n| deutsch   = Mega-Explosion\n| japanisch   = \n| Beschreibung   = '''Geogreymon''' feuert eine extrem heiße Feuerladung aus seinem Maul auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Hornstoß.jpg\n| deutsch   = Hornstoß\n| japanisch   = \n| Beschreibung   = '''Geogreymon''' attackiert seinen Gegner mit seinen Hörnern.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Dreifach-Revolver_1.jpg\n| deutsch   = Dreifach-Revolver\n| japanisch   = Trident Revolver\n| Beschreibung   = '''Risegreymon''' feuert drei mächtige Energieentladungen aus seiner Kanone auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Aufsteigender_Zerstörer_2.jpg\n| deutsch   = Aufsteigender Zerstörer\n| japanisch   = Rising Destroyer\n| Beschreibung   = '''Risegreymon''' feuert mehrere Laserstrahlen aus seinen Flügeln und der Vorrichtung an seiner Brust auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Schwerer_Hieb_2.jpg\n| deutsch   = Schwerer Hieb\n| japanisch   = Solid Strike\n| Beschreibung   = '''Risegreymon''' schlägt seinen Gegner mit seiner Kanone.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Kraft-Explosion_2.jpg\n| deutsch   = Kraft-Explosion\n| japanisch   = \n| Beschreibung   = '''ShineGreymon''' sammelt Energie in einer Kugel vor sich, aus welcher es dann einen Energiestrahl auf seinen Gegner feuert.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Leuchtender_Strahl.jpg\n| deutsch   = Leuchetender Strahl\n| japanisch   = \n| Beschreibung   = '''ShineGreymon''' sammelt Energie um sich herum und rast dann in seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:DDS_44.1.jpg\n| deutsch   = GeoGrey-Schwert\n| japanisch   = \n| Beschreibung   = '''ShineGreymon''' attackiert seinen Gegner mit dem [[GeoGrey-Sword]].\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Koronaausbruch-Schwert_1.jpg\n| deutsch   = \n| japanisch   = Corona Blaze Sword\n| Beschreibung   = '''ShineGreymon Ruin Mode''' bildet ein Schwert aus dunklen Flammen und attackiert damit seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Verdorrtes_Weiß_2.jpg\n| deutsch   = \n| japanisch   = Torrid Weiss\n| Beschreibung   = '''ShineGreymon Ruin Mode''' feuert mehrere dunkle Flammenbälle auf seinen Gegner.\n}}\n{{Attacke-Eintrag\n| Bild  = Bild:Leuchtender_Finalstrahl_2.jpg\n| deutsch   = Leuchtender Finalstrahl\n| japanisch   = Final Shining Burst\n| Beschreibung   = '''ShineGreymon Burst Mode''' sammelt Unmengen an Energie und setzt sie in einer riesigen Explosion frei.\n}}\n{{Attacke-Eintrag|50px\n| deutsch   = \n| japanisch   = Corona Blaze Sword\n| Beschreibung   = '''ShineGreymon Burst Mode''' bildet ein Schwert aus dunklen Flammen und attackiert damit seinen Gegner.\n}}\n|}\n\n==Links==\n{{Characternav (Data Squad)}}\n{{Characternav (Hunters)}}\n[[Kategorie:Digimoncharaktere]]\n[[Kategorie:Protagonisten]]\n[[Kategorie:Digimon Data Squad Charaktere]]\n[[Kategorie:Digimon Data Squad Protagonisten]]\n[[Kategorie:DATS]]\n[[Kategorie:Partnerdigimon]]\n[[Kategorie:Cameos]]"}}}